StruSoft.Interop.StruXml.Data.Steelmadetype


StruSoft.Interop.StruXml.Data.Steelmadetype.Rolled


StruSoft.Interop.StruXml.Data.Steelmadetype.Cold_worked


StruSoft.Interop.StruXml.Data.Steelmadetype.Welded
